const Home = () => {
  return (
    <div id="back">
      <div>
        <h4>Задание 1</h4>
        Калькулятор математический выражений
      </div>
      <div>
        <h4>Задание 2</h4>
        Слайдшоу из нескольких картинок
      </div>
      <div>
        <h4>Задание 3</h4>
        Напишите сценарий перемещения цветного квадрата по кругу. Траекторию
        удобно описывать параметрическим цветным фоном
      </div>
      <div>
        <h4>Задание 4</h4>
        Создайте "карусель". Возьмите пять картинок, рэместите их по кругу.
        Внизу две кнопки - "Запустить карусель" и "Остановить карусель"! При
        запуске карусели картинки меняются местами по часовой стрелке создавая
        эфект вращения
      </div>
      <div>
        <h4>Задание 5</h4>
        Написать функционал корзины интернет магазина. Требования: корзина
        должна быть описана как объект со своими свойствами (список
        товаров,которые уже в корзине,кол-во товаров в корзине) и методами
        (добавления нового товара в корзину, удаление товара из корзины, подсчет
        общей суммы стоимости товаров).
      </div>
    </div>
  );
};
export default Home;
